export default {
  "version": 1,
  "categories": [
    {
      "id": "default",
      "label": "未分类",
      "order": 0,
      "sensitive": false
    }
  ],
  "entries": [
    {
      "id": "20260715-080823-说话也有恐怖谷效应吗-",
      "title": "说话也有恐怖谷效应吗？",
      "category": "default",
      "sensitive": false,
      "documents": [
        {
          "path": "art/20260715-080823-说话也有恐怖谷效应吗-.md",
          "title": "说话也有恐怖谷效应吗？",
          "excerpt": "说话也有恐怖谷效应吗？ https://www.zhihu.com/question/449596775/answer/2060476277065257065",
          "markdown": "# 说话也有恐怖谷效应吗？\n\nhttps://www.zhihu.com/question/449596775/answer/2060476277065257065\n",
          "uploadedAt": "2026-07-15T16:08:26+08:00"
        }
      ],
      "uploadedAt": "2026-07-15T16:08:26+08:00"
    },
    {
      "id": "20260715-081129-瓦",
      "title": "瓦",
      "category": "default",
      "sensitive": false,
      "documents": [
        {
          "path": "art/20260715-081129-瓦.md",
          "title": "瓦",
          "excerpt": "瓦 黑铁一：拉完了 黑铁二：拉完了 黑铁三：拉完了 青铜一：拉完了 青铜二：拉完了 青铜三74分：真正的高手，拥有顶级意识与枪法，总是能拯救队伍于水火之中，极致的手法，反应的极意，操作的巅峰，思路的主宰，冷静的瞄准不可与青铜三74分之下混为一谈。 白银一：运 白银二：运 白银三：运 黄金一：运 黄金二：运 黄金三：运 铂金一：运 铂金二：运 铂金三：运 钻石...",
          "markdown": "# 瓦\n\n黑铁一：拉完了\n黑铁二：拉完了\n黑铁三：拉完了\n青铜一：拉完了\n青铜二：拉完了\n青铜三74分：真正的高手，拥有顶级意识与枪法，总是能拯救队伍于水火之中，极致的手法，反应的极意，操作的巅峰，思路的主宰，冷静的瞄准不可与青铜三74分之下混为一谈。\n白银一：运\n白银二：运\n白银三：运\n黄金一：运\n黄金二：运\n黄金三：运\n铂金一：运\n铂金二：运\n铂金三：运\n钻石及以上：桂\n",
          "uploadedAt": "2026-07-15T16:11:30+08:00"
        }
      ],
      "uploadedAt": "2026-07-15T16:11:30+08:00"
    }
  ],
  "uploads": {
    "art/20260715-080823-说话也有恐怖谷效应吗-.md": "2026-07-15T16:08:26+08:00",
    "art/20260715-081129-瓦.md": "2026-07-15T16:11:30+08:00"
  }
}
